export default
{
    /*
     * クリックしたら何秒後に再度クリックできるようにするか
    */
    "wait": 5,
    /*
     * 看板の2行目に座標がなかったときのメッセージ
    */
    "line_err": "2行目に座標をコンマ(,)区切りで入力してください",
    /*
     * テレポートに必要な待機時間がなかった場合のめっせーじ
     * %1 = 残り秒
    */
    "teleport_err": "テレポートできません(残り: %1秒)",
    /*
     * テレポート処理中にエラーが起きた時のメッセージ
    */
    "error": "エラーが発生しました",
    /*
     * テレポートが正常にできたときのメッセージ
     * %1 = x
     * %2 = y
     * %3 = z
    */
    "teleport_complete": "%1,%2,%3 にテレポートしました。次のテレポートは5秒後に使用可能です",
}